{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġt": 257,
      "he": 258,
      "Ġa": 259,
      "in": 260,
      "Ġthe": 261,
      "er": 262,
      "on": 263,
      "Ġ,": 264,
      "re": 265,
      "Ġs": 266,
      "ed": 267,
      "Ġw": 268,
      "Ġo": 269,
      "nd": 270,
      "at": 271,
      "Ġ.": 272,
      "or": 273,
      "en": 274,
      "Ġc": 275,
      "it": 276,
      "Ġf": 277,
      "is": 278,
      "es": 279,
      "ar": 280,
      "Ġb": 281,
      "Ġof": 282,
      "an": 283,
      "Ġin": 284,
      "al": 285,
      "ing": 286,
      "Ġp": 287,
      "as": 288,
      "Ġand": 289,
      "Ġto": 290,
      "ic": 291,
      "ro": 292,
      "Ġm": 293,
      "Ġd": 294,
      "Ġh": 295,
      "ion": 296,
      "le": 297,
      "ou": 298,
      "Ġre": 299,
      "ĠT": 300,
      "il": 301,
      "ĠS": 302,
      "ent": 303,
      "Ġ\"": 304,
      "Ġ1": 305,
      "Ġth": 306,
      "ĠA": 307,
      "st": 308,
      "Ġl": 309,
      "el": 310,
      "Ġ@": 311,
      "ĠC": 312,
      "Ġe": 313,
      "Ġ=": 314,
      "om": 315,
      "am": 316,
      "Ġn": 317,
      "ad": 318,
      "ac": 319,
      "Ġwas": 320,
      "un": 321,
      "ĠM": 322,
      "Ġon": 323,
      "ec": 324,
      "ly": 325,
      "Ġ'": 326,
      "ĠB": 327,
      "ur": 328,
      "et": 329,
      "id": 330,
      "Ġg": 331,
      "ol": 332,
      "im": 333,
      "-@": 334,
      "Ġ@-@": 335,
      "Ġfor": 336,
      "ir": 337,
      "ig": 338,
      "iv": 339,
      "ot": 340,
      "ter": 341,
      "ut": 342,
      "ĠThe": 343,
      "ĠI": 344,
      "Ġas": 345,
      "ĠH": 346,
      "us": 347,
      "ow": 348,
      "ith": 349,
      "ay": 350,
      "Ġst": 351,
      "Ġ2": 352,
      "Ġhe": 353,
      "ver": 354,
      "ation": 355,
      "ĠP": 356,
      "Ġwith": 357,
      "Ġbe": 358,
      "Ġthat": 359,
      "ce": 360,
      "ĠR": 361,
      "em": 362,
      "ĠD": 363,
      "Ġwh": 364,
      "Ġby": 365,
      "ch": 366,
      "Ġal": 367,
      "th": 368,
      "Ġ)": 369,
      "Ġ(": 370,
      "ĠW": 371,
      "ĠF": 372,
      "Ġis": 373,
      "ul": 374,
      "Ġcon": 375,
      "Ġat": 376,
      "ers": 377,
      "ct": 378,
      "ĠL": 379,
      "ĠG": 380,
      "ain": 381,
      "and": 382,
      "Ġan": 383,
      "Ġ19": 384,
      "ĠN": 385,
      "os": 386,
      "Ġit": 387,
      "her": 388,
      "rom": 389,
      "ag": 390,
      "av": 391,
      "um": 392,
      "est": 393,
      "00": 394,
      "ĠJ": 395,
      "Ġhis": 396,
      "Ġr": 397,
      "unk": 398,
      "ĠE": 399,
      "ri": 400,
      "od": 401,
      "Ġ<": 402,
      "Ġfrom": 403,
      "ist": 404,
      "Ġcom": 405,
      "ap": 406,
      "Ġpro": 407,
      "Ġv": 408,
      "op": 409,
      "if": 410,
      "ore": 411,
      "ill": 412,
      "ld": 413,
      "ĠO": 414,
      "up": 415,
      "ere": 416,
      "ew": 417,
      "res": 418,
      "igh": 419,
      "ies": 420,
      "Ġde": 421,
      "art": 422,
      "ber": 423,
      "ard": 424,
      "ort": 425,
      "Ġse": 426,
      "Ġwere": 427,
      "ich": 428,
      "ate": 429,
      "ak": 430,
      "all": 431,
      "ab": 432,
      "ant": 433,
      "oc": 434,
      "ud": 435,
      "Ġex": 436,
      "ong": 437,
      "qu": 438,
      "Ġor": 439,
      "Ġch": 440,
      "gh": 441,
      "ear": 442,
      "ated": 443,
      "Ġpl": 444,
      "Ġsh": 445,
      "ess": 446,
      "ity": 447,
      "ip": 448,
      "ive": 449,
      "ame": 450,
      "ĠK": 451,
      "Ġâ": 452,
      "Ġhad": 453,
      "ect": 454,
      "ĠIn": 455,
      "ack": 456,
      "ĠU": 457,
      "our": 458,
      "ĠâĢ": 459,
      "Ġsu": 460,
      "red": 461,
      "ast": 462,
      "se": 463,
      "Ġwhich": 464,
      "Ġk": 465,
      "ĠSt": 466,
      "ment": 467,
      "Ġle": 468,
      "ge": 469,
      "und": 470,
      "Ġare": 471,
      "ov": 472,
      "ian": 473,
      "ial": 474,
      "Ġnot": 475,
      "Ġsp": 476,
      "ell": 477,
      "ost": 478,
      "Ġy": 479,
      "ight": 480,
      "Ġtr": 481,
      "ord": 482,
      "ust": 483,
      "ary": 484,
      "ia": 485,
      "ther": 486,
      "rit": 487,
      "pt": 488,
      "ine": 489,
      "Ġ3": 490,
      "oun": 491,
      "ical": 492,
      "ave": 493,
      "pp": 494,
      "ĠCh": 495,
      "Ġ200": 496,
      "cc": 497,
      "Ġun": 498,
      "Ġinc": 499,
      "fter": 500,
      "ould": 501,
      "Ġbut": 502,
      "irst": 503,
      "ish": 504,
      "ous": 505,
      "te": 506,
      "ions": 507,
      "so": 508,
      "Ġcomp": 509,
      "ff": 510,
      "Ġ20": 511,
      "ide": 512,
      "Ġro": 513,
      "Ġwhe": 514,
      "ure": 515,
      "ĠV": 516,
      "Ġar": 517,
      "Ġcont": 518,
      "ra": 519,
      "ub": 520,
      "Ġ;": 521,
      "Ġfirst": 522,
      "ign": 523,
      "Ġcl": 524,
      "wo": 525,
      "Ġher": 526,
      "ie": 527,
      "Ġits": 528,
      "Ġtheir": 529,
      "ue": 530,
      "og": 531,
      "ĠâĢĵ": 532,
      "orm": 533,
      "ass": 534,
      "ork": 535,
      "Ġint": 536,
      "Ġres": 537,
      "Ġ:": 538,
      "ok": 539,
      "ater": 540,
      "Ġalso": 541,
      "Ġab": 542,
      "Ġad": 543,
      "ome": 544,
      "ond": 545,
      "out": 546,
      "age": 547,
      "ĠHe": 548,
      "ry": 549,
      "mer": 550,
      "ire": 551,
      "hed": 552,
      "Ġus": 553,
      "du": 554,
      "The": 555,
      "ime": 556,
      "low": 557,
      "ru": 558,
      "Ġper": 559,
      "Ġ4": 560,
      "per": 561,
      "ans": 562,
      "Ġwho": 563,
      "Ġone": 564,
      "Ġhave": 565,
      "Ġsc": 566,
      "Ġ5": 567,
      "pl": 568,
      "ally": 569,
      "own": 570,
      "ile": 571,
      "ance": 572,
      "Ġrec": 573,
      "ted": 574,
      ".@": 575,
      "Ġ@.@": 576,
      "Ġ18": 577,
      "Ġtwo": 578,
      "ition": 579,
      "ugh": 580,
      "ree": 581,
      "ence": 582,
      "uring": 583,
      "ĠTh": 584,
      "port": 585,
      "Ġbeen": 586,
      "Ġpart": 587,
      "Ġbec": 588,
      "ts": 589,
      "Ġhas": 590,
      "ice": 591,
      "iz": 592,
      "Ġag": 593,
      "Ġapp": 594,
      ",@": 595,
      "Ġ@,@": 596,
      "ough": 597,
      "Ġ201": 598,
      "Ġen": 599,
      "Ġj": 600,
      "Ġdis": 601,
      "lud": 602,
      "Ġover": 603,
      "Ġthis": 604,
      "Ġser": 605,
      "ory": 606,
      "Ġyear": 607,
      "ely": 608,
      "ations": 609,
      "are": 610,
      "ember": 611,
      "ction": 612,
      "ound": 613,
      "ke": 614,
      "Ġoff": 615,
      "Ġafter": 616,
      "Ġup": 617,
      "ach": 618,
      "Ġplay": 619,
      "Ġdes": 620,
      "land": 621,
      "ace": 622,
      "over": 623,
      "ĠAl": 624,
      "ark": 625,
      "ric": 626,
      "Ġout": 627,
      "Ġthey": 628,
      "Ġte": 629,
      "ade": 630,
      "ĠIt": 631,
      "Ġother": 632,
      "act": 633,
      "Ġman": 634,
      "ib": 635,
      "Ġim": 636,
      "ult": 637,
      "Ġinclud": 638,
      "ress": 639,
      "ced": 640,
      "ail": 641,
      "urn": 642,
      "wn": 643,
      "Ġwould": 644,
      "ens": 645,
      "ĠY": 646,
      "ind": 647,
      "Ġtime": 648,
      "Ġinto": 649,
      "man": 650,
      "Ġpre": 651,
      "ang": 652,
      "one": 653,
      "ward": 654,
      "ep": 655,
      "Ġhim": 656,
      "Ġwe": 657,
      "oin": 658,
      "we": 659,
      "ite": 660,
      "ates": 661,
      "Ġshe": 662,
      "ĠUn": 663,
      "Ġ6": 664,
      "les": 665,
      "ren": 666,
      "Ġev": 667,
      "able": 668,
      "Ġatt": 669,
      "ased": 670,
      "ilm": 671,
      "ited": 672,
      "end": 673,
      "amp": 674,
      "ever": 675,
      "ied": 676,
      "ase": 677,
      "Ġcomm": 678,
      "ors": 679,
      "Ġinter": 680,
      "rough": 681,
      "ount": 682,
      "oy": 683,
      "form": 684,
      "ne": 685,
      "ons": 686,
      "Ġall": 687,
      "Ġmore": 688,
      "Ġwork": 689,
      "ood": 690,
      "ces": 691,
      "Ġ7": 692,
      "ered": 693,
      "old": 694,
      "aw": 695,
      "ings": 696,
      "vel": 697,
      "ild": 698,
      "Ġnew": 699,
      "Ġsec": 700,
      "Ġbet": 701,
      "ĠAr": 702,
      "ick": 703,
      "ose": 704,
      "Ġwhen": 705,
      "Ġfilm": 706,
      "inal": 707,
      "ve": 708,
      "Ġfe": 709,
      "ents": 710,
      "ious": 711,
      "ake": 712,
      "way": 713,
      "aus": 714,
      "fer": 715,
      "att": 716,
      "reat": 717,
      "ft": 718,
      "Ġcons": 719,
      "iss": 720,
      "round": 721,
      "Ġ8": 722,
      "Ġrem": 723,
      "gan": 724,
      "rib": 725,
      "rop": 726,
      "ved": 727,
      "ĠAn": 728,
      "ĠMar": 729,
      "ason": 730,
      "Ġdec": 731,
      "Ġduring": 732,
      "Ġund": 733,
      "orth": 734,
      "ubl": 735,
      "Ġagain": 736,
      "hip": 737,
      "Ġmost": 738,
      "Ġgame": 739,
      "Ġpr": 740,
      "Ġ9": 741,
      "Ġthem": 742,
      "Ġonly": 743,
      "oth": 744,
      "ween": 745,
      "Ġ199": 746,
      "Ġear": 747,
      "ix": 748,
      "ollow": 749,
      "Ġthan": 750,
      "ath": 751,
      "Ġsup": 752,
      "Ġne": 753,
      "ational": 754,
      "fore": 755,
      "Ġabout": 756,
      "Ġprodu": 757,
      "ob": 758,
      "Ġcent": 759,
      "ss": 760,
      "Ġret": 761,
      "tern": 762,
      "Ġchar": 763,
      "Ġsong": 764,
      "Ġcan": 765,
      "ĠNew": 766,
      "ĠSe": 767,
      "outh": 768,
      "ug": 769,
      "Ġbetween": 770,
      "Ġlater": 771,
      "Ġrele": 772,
      "Ġunder": 773,
      "Ġthree": 774,
      "Ġkn": 775,
      "ict": 776,
      "Ġcol": 777,
      "Ġact": 778,
      "ton": 779,
      "iew": 780,
      "aid": 781,
      "Ġ00": 782,
      "ron": 783,
      "Ġthrough": 784,
      "als": 785,
      "hn": 786,
      "Ġqu": 787,
      "orld": 788,
      "Ġnum": 789,
      "ook": 790,
      "Ġso": 791,
      "Ġacc": 792,
      "Ġme": 793,
      "Ġrel": 794,
      "Ġwhile": 795,
      "Ġend": 796,
      "ĠEn": 797,
      "meric": 798,
      "In": 799,
      "ank": 800,
      "lect": 801,
      "Ġfl": 802,
      "ĠAmeric": 803,
      "ters": 804,
      "Ġpos": 805,
      "ral": 806,
      "ock": 807,
      "Ġsub": 808,
      "ning": 809,
      "Ġass": 810,
      "ĠLe": 811,
      "ular": 812,
      "ating": 813,
      "Ġwhere": 814,
      "Ġver": 815,
      "Ġday": 816,
      "Ġreg": 817,
      "Ġsecond": 818,
      "Ġbu": 819,
      "ener": 820,
      "Ġmade": 821,
      "ames": 822,
      "ision": 823,
      "ived": 824,
      "ck": 825,
      "Ġpe": 826,
      "Ġrecord": 827,
      "Ġdef": 828,
      "bum": 829,
      "ĠRe": 830,
      "Ġfour": 831,
      "Ġgro": 832,
      "ĠCom": 833,
      "Ġfollow": 834,
      "Ġseason": 835,
      "Ġ000": 836,
      "Ġform": 837,
      "Ġsome": 838,
      "Ġep": 839,
      "Ġsuch": 840,
      "son": 841,
      "ished": 842,
      "Ġam": 843,
      "Ġmov": 844,
      "ool": 845,
      "Ġbefore": 846,
      "ained": 847,
      "Ġmus": 848,
      "Ġwrit": 849,
      "Ġthere": 850,
      "hes": 851,
      "ph": 852,
      "Ġspec": 853,
      "ics": 854,
      "ike": 855,
      "Ġyears": 856,
      "Ġteam": 857,
      "Ġ10": 858,
      "iel": 859,
      "Ġsy": 860,
      "io": 861,
      "ode": 862,
      "Ġ/": 863,
      "ident": 864,
      "ual": 865,
      "Ġlar": 866,
      "ĠSp": 867,
      "Ġalbum": 868,
      "ĠOn": 869,
      "Ġind": 870,
      "owever": 871,
      "ily": 872,
      "ĠJo": 873,
      "Ġused": 874,
      "Ġent": 875,
      "Ġgr": 876,
      "hen": 877,
      "Ġcall": 878,
      "Ġsur": 879,
      "ific": 880,
      "Ġhigh": 881,
      "Ġac": 882,
      "Ġpubl": 883,
      "ury": 884,
      "Ġbeing": 885,
      "ĠThis": 886,
      "Ġepis": 887,
      "Ġthen": 888,
      "ll": 889,
      "orn": 890,
      "velop": 891,
      "Ġdo": 892,
      "Ġloc": 893,
      "ten": 894,
      "Ġexp": 895,
      "ife": 896,
      "Ġagainst": 897,
      "Ġinv": 898,
      "Ġ17": 899,
      "aj": 900,
      "other": 901,
      "ris": 902,
      "Ġpres": 903,
      "Ġbl": 904,
      "ĠSh": 905,
      "anc": 906,
      "Ġnumber": 907,
      "Ġshow": 908,
      "Ġcharac": 909,
      "ane": 910,
      "Ġsever": 911,
      "Ġ0": 912,
      "Ġadd": 913,
      "Ġset": 914,
      "Ġco": 915,
      "ince": 916,
      "Ġbecame": 917,
      "Ġrece": 918,
      "ject": 919,
      "ause": 920,
      "ale": 921,
      "Ġlead": 922,
      "Ġperform": 923,
      "ĠBrit": 924,
      "Ġincluding": 925,
      "Ġbr": 926,
      "Ġsing": 927,
      "ars": 928,
      "Ġno": 929,
      "ather": 930,
      "ĠâĢĶ": 931,
      "erm": 932,
      "Ġfound": 933,
      "Ġwell": 934,
      "ines": 935,
      "ek": 936,
      "ĠUnited": 937,
      "Ġrep": 938,
      "ĠAt": 939,
      "Ġmon": 940,
      "Ġpol": 941,
      "air": 942,
      "Ġback": 943,
      "Ġboth": 944,
      "Ġseries": 945,
      "Ġcap": 946,
      "ĠAs": 947,
      "Ġ15": 948,
      "Ġ198": 949,
      "ober": 950,
      "Ġ12": 951,
      "Ġship": 952,
      "ier": 953,
      "ower": 954,
      "ement": 955,
      "ired": 956,
      "ures": 957,
      "ĠSc": 958,
      "its": 959,
      "Ġmain": 960,
      "ivers": 961,
      "Ġ194": 962,
      "ert": 963,
      "Ġmin": 964,
      "pen": 965,
      "ley": 966,
      "overn": 967,
      "Ġdid": 968,
      "iet": 969,
      "Ġgo": 970,
      "der": 971,
      "Ġcre": 972,
      "elf": 973,
      "Ġdevelop": 974,
      "Ġimp": 975,
      "led": 976,
      "ram": 977,
      "ities": 978,
      "Ġlong": 979,
      "Ġmet": 980,
      "ĠShe": 981,
      "ik": 982,
      "iver": 983,
      "ised": 984,
      "any": 985,
      "ĠEng": 986,
      "ven": 987,
      "olog": 988,
      "ĠCon": 989,
      "ting": 990,
      "ared": 991,
      "Ġmill": 992,
      "ird": 993,
      "Ġem": 994,
      "Ġair": 995,
      "uch": 996,
      "ful": 997,
      "Ġmat": 998,
      "Ġepisode": 999,
      "tend": 1000,
      "az": 1001,
      "irect": 1002,
      "Ġsaid": 1003,
      "Ġstud": 1004,
      "Ġmany": 1005,
      "Ġbro": 1006,
      "ute": 1007,
      "ann": 1008,
      "Ġdep": 1009,
      "Ġcould": 1010,
      "ative": 1011,
      "Ġorig": 1012,
      "Ġcar": 1013,
      "Ġcontin": 1014,
      "Ġwar": 1015,
      "Ġseveral": 1016,
      "Ġ16": 1017,
      "though": 1018,
      "Ġdif": 1019,
      "ĠJohn": 1020,
      "Ġinst": 1021,
      "Ġpop": 1022,
      "ĠAmerican": 1023,
      "ash": 1024,
      "ouse": 1025,
      "ield": 1026,
      "Ġknown": 1027,
      "emb": 1028,
      "ise": 1029,
      "Ġ197": 1030,
      "ĠInd": 1031,
      "ty": 1032,
      "ually": 1033,
      "Ġconc": 1034,
      "til": 1035,
      "Ġ196": 1036,
      "ĠWh": 1037,
      "ĠCl": 1038,
      "Ġ11": 1039,
      "iam": 1040,
      "view": 1041,
      "ĠAust": 1042,
      "ins": 1043,
      "erson": 1044,
      "Ġob": 1045,
      "ued": 1046,
      "Ġreturn": 1047,
      "Ġbegan": 1048,
      "Ġsm": 1049,
      "Ġany": 1050,
      "Ġcomple": 1051,
      "Ġdesign": 1052,
      "ĠWar": 1053,
      "ĠBr": 1054,
      "Ġdesc": 1055,
      "Ġsign": 1056,
      "ople": 1057,
      "chool": 1058,
      "ross": 1059,
      "ange": 1060,
      "my": 1061,
      "Ġest": 1062,
      "aking": 1063,
      "ccess": 1064,
      "Ġtrans": 1065,
      "Ġprov": 1066,
      "hy": 1067,
      "Ġfeat": 1068,
      "oot": 1069,
      "Ġinf": 1070,
      "Ġrun": 1071,
      "Ġearly": 1072,
      "ah": 1073,
      "ern": 1074,
      "Ġart": 1075,
      "Ġmusic": 1076,
      "Ġown": 1077,
      "Ġdist": 1078,
      "Ġnear": 1079,
      "Ġreleased": 1080,
      "ided": 1081,
      "ĠFr": 1082,
      "Ġuntil": 1083,
      "rap": 1084,
      "Ġcalled": 1085,
      "ized": 1086,
      "ism": 1087,
      "Ġeff": 1088,
      "ĠAfter": 1089,
      "imes": 1090,
      "Ġresp": 1091,
      "ĠDe": 1092,
      "Ġbel": 1093,
      "Ġpass": 1094,
      "une": 1095,
      "ured": 1096,
      "stem": 1097,
      "Ġfin": 1098,
      "ially": 1099,
      "ĠBl": 1100,
      "ists": 1101,
      "Ġdown": 1102,
      "ĠUS": 1103,
      "ution": 1104,
      "ĠCol": 1105,
      "ĠMay": 1106,
      "Ġdisc": 1107,
      "Ġcrit": 1108,
      "ments": 1109,
      "osed": 1110,
      "Ġdirect": 1111,
      "ĠZ": 1112,
      "Ġgener": 1113,
      "ĠBe": 1114,
      "Ġalong": 1115,
      "xt": 1116,
      "Ġins": 1117,
      "Ġmillion": 1118,
      "Ġprev": 1119,
      "erman": 1120,
      "Ġgroup": 1121,
      "Ġoffic": 1122,
      "Ġfam": 1123,
      "ĠBritish": 1124,
      "enn": 1125,
      "Ġthese": 1126,
      "Ġ13": 1127,
      "ajor": 1128,
      "ium": 1129,
      "Ġmod": 1130,
      "ull": 1131,
      "Ġmay": 1132,
      "ax": 1133,
      "Ġ$": 1134,
      "Ġopen": 1135,
      "cept": 1136,
      "Ġmil": 1137,
      "Ġpoin": 1138,
      "els": 1139,
      "ains": 1140,
      "eb": 1141,
      "Ġland": 1142,
      "gest": 1143,
      "Ġsim": 1144,
      "Ġhist": 1145,
      "Ġgovern": 1146,
      "ger": 1147,
      "ĠAug": 1148,
      "ĠSept": 1149,
      "Ġsuccess": 1150,
      "Ġstr": 1151,
      "erv": 1152,
      "ĠSeptember": 1153,
      "ĠAugust": 1154,
      "ĠStates": 1155,
      "Ġoper": 1156,
      "Ġcount": 1157,
      "Ġattack": 1158,
      "ible": 1159,
      "uc": 1160,
      "Ġgu": 1161,
      "Ġsame": 1162,
      "Ġuse": 1163,
      "wards": 1164,
      "Ġdescrib": 1165,
      "Ġpeople": 1166,
      "ets": 1167,
      "ĠWorld": 1168,
      "Ġcharacter": 1169,
      "aced": 1170,
      "Ġbecause": 1171,
      "amed": 1172,
      "ink": 1173,
      "ĠAp": 1174,
      "ĠAd": 1175,
      "aining": 1176,
      "Ġlike": 1177,
      "yp": 1178,
      "Ġserv": 1179,
      "Ġ14": 1180,
      "Ġaround": 1181,
      "Ġstart": 1182,
      "Ġthough": 1183,
      "aving": 1184,
      "ĠJu": 1185,
      "Ġed": 1186,
      "Ġkm": 1187,
      "Ġwin": 1188,
      "Ġ195": 1189,
      "Ġconst": 1190,
      "Ġtook": 1191,
      "Ġocc": 1192,
      "ues": 1193,
      "ruct": 1194,
      "Ġbatt": 1195,
      "ĠIs": 1196,
      "ner": 1197,
      "ĠOct": 1198,
      "Ġsupport": 1199,
      "ove": 1200,
      "ped": 1201,
      "ĠAustral": 1202,
      "Ġfollowing": 1203,
      "Ġdr": 1204,
      "Ġsix": 1205,
      "Ġnorth": 1206,
      "ĠGerman": 1207,
      "Ġele": 1208,
      "ĠNov": 1209,
      "Ġ193": 1210,
      "Ġsystem": 1211,
      "Ġappear": 1212,
      "Ã©": 1213,
      "Ġfinal": 1214,
      "Ġreceived": 1215,
      "Ġclass": 1216,
      "ey": 1217,
      "uss": 1218,
      "ĠAll": 1219,
      "ĠPl": 1220,
      "ĠOctober": 1221,
      "Ġconsid": 1222,
      "Ġprom": 1223,
      "Ġhead": 1224,
      "ives": 1225,
      "Ġann": 1226,
      "ĠQ": 1227,
      "ants": 1228,
      "ĠTr": 1229,
      "ility": 1230,
      "Ġstate": 1231,
      "Ġever": 1232,
      "Ġbuild": 1233,
      "Ġ191": 1234,
      "ene": 1235,
      "ĠHowever": 1236,
      "Ġeach": 1237,
      "ĠCar": 1238,
      "ically": 1239,
      "ĠDec": 1240,
      "ĠFor": 1241,
      "Ġfive": 1242,
      "ling": 1243,
      "Ġadv": 1244,
      "Ġext": 1245,
      "anu": 1246,
      "Ġcentury": 1247,
      "Ġaut": 1248,
      "Ġarea": 1249,
      "ret": 1250,
      "Ġwill": 1251,
      "Ġvar": 1252,
      "ĠYork": 1253,
      "Ġsmall": 1254,
      "ĠPro": 1255,
      "ately": 1256,
      "Ġbo": 1257,
      "Ġpartic": 1258,
      "Ġlife": 1259,
      "gin": 1260,
      "iving": 1261,
      "Ġreport": 1262,
      "get": 1263,
      "Ġ]": 1264,
      "ĠThey": 1265,
      "ored": 1266,
      "tle": 1267,
      "oss": 1268,
      "ĠNorth": 1269,
      "ording": 1270,
      "ĠJune": 1271,
      "ril": 1272,
      "Ġcity": 1273,
      "Ġ[": 1274,
      "Ġcontro": 1275,
      "Ġmajor": 1276,
      "Ġweek": 1277,
      "Ġpublic": 1278,
      "ians": 1279,
      "Ġmar": 1280,
      "Ġ%": 1281,
      "ĠJuly": 1282,
      "ission": 1283,
      "Ġconf": 1284,
      "Ġband": 1285,
      "ection": 1286,
      "Ġref": 1287,
      "ĠNovember": 1288,
      "ĠKing": 1289,
      "med": 1290,
      "urch": 1291,
      "Ġrest": 1292,
      "Ġworld": 1293,
      "Ġsince": 1294,
      "inc": 1295,
      "Ġmed": 1296,
      "Ġsingle": 1297,
      "ina": 1298,
      "raft": 1299,
      "esp": 1300,
      "ĠApril": 1301,
      "por": 1302,
      "ĠComm": 1303,
      "lish": 1304,
      "Ġdet": 1305,
      "Ġjust": 1306,
      "ried": 1307,
      "ĠMarch": 1308,
      "Ġlast": 1309,
      "ected": 1310,
      "omet": 1311,
      "hest": 1312,
      "ĠMe": 1313,
      "ural": 1314,
      "ional": 1315,
      "Ġturn": 1316,
      "ĠHar": 1317,
      "ively": 1318,
      "Ġallow": 1319,
      "aim": 1320,
      "Ġhel": 1321,
      "ilt": 1322,
      "ĠWill": 1323,
      "ient": 1324,
      "Ġarr": 1325,
      "Ġ30": 1326,
      "Ġpo": 1327,
      "Ġleft": 1328,
      "ague": 1329,
      "Ġlarge": 1330,
      "ĠCan": 1331,
      "Ġline": 1332,
      "Ġdiffer": 1333,
      "idge": 1334,
      "ĠPr": 1335,
      "Ġcare": 1336,
      "cl": 1337,
      "Ġsouth": 1338,
      "ales": 1339,
      "ified": 1340,
      "rist": 1341,
      "Ġbook": 1342,
      "Ġvers": 1343,
      "ĠEd": 1344,
      "Ġschool": 1345,
      "empt": 1346,
      "ĠSouth": 1347,
      "..": 1348,
      "Ġthird": 1349,
      "ĠDecember": 1350,
      "ĠGr": 1351,
      "avy": 1352,
      "Ġsl": 1353,
      "ble": 1354,
      "Ġincre": 1355,
      "ats": 1356,
      "ĠMc": 1357,
      "Ġmonth": 1358,
      "Ġdue": 1359,
      "Ġappro": 1360,
      "ined": 1361,
      "Ġplayed": 1362,
      "ĠBro": 1363,
      "Ġmuch": 1364,
      "Ġevent": 1365,
      "rote": 1366,
      "Ġanother": 1367,
      "Ġif": 1368,
      "Ġ25": 1369,
      "anuary": 1370,
      "Ġincluded": 1371,
      "Ġwhat": 1372,
      "ĠJanuary": 1373,
      "Ġ192": 1374,
      "Ġbased": 1375,
      "Ġplace": 1376,
      "eng": 1377,
      "ĠGe": 1378,
      "Ġshort": 1379,
      "aged": 1380,
      "row": 1381,
      "by": 1382,
      "Ġgovernment": 1383,
      "ĠII": 1384,
      "Ġexpl": 1385,
      "ograp": 1386,
      "Ġperson": 1387,
      "Ġwrote": 1388,
      "Ġtrack": 1389,
      "ony": 1390,
      "ball": 1391,
      "Ġcamp": 1392,
      "Ġold": 1393,
      "Ġtit": 1394,
      "ney": 1395,
      "Ġname": 1396,
      "apan": 1397,
      "ĠOr": 1398,
      "Ġdeath": 1399,
      "Ġbre": 1400,
      "ently": 1401,
      "alf": 1402,
      "Ġport": 1403,
      "Ġph": 1404,
      "ages": 1405,
      "Ġelect": 1406,
      "Ġwon": 1407,
      "ple": 1408,
      "ience": 1409,
      "Ġchild": 1410,
      "ĠEu": 1411,
      "ĠJapan": 1412,
      "Ġlit": 1413,
      "Ġprot": 1414,
      "ĠPh": 1415,
      "Ġkill": 1416,
      "Ġ...": 1417,
      "Ġeng": 1418,
      "Ġstory": 1419,
      "Ġprog": 1420,
      "ideo": 1421,
      "Ġpower": 1422,
      "oad": 1423,
      "Ġreview": 1424,
      "ody": 1425,
      "ĠBy": 1426,
      "Ġvis": 1427,
      "Ġhome": 1428,
      "ital": 1429,
      "Ġled": 1430,
      "Ġdescribed": 1431,
      "Ġprevious": 1432,
      "Ġrequ": 1433,
      "Ġcour": 1434,
      "Ġfamily": 1435,
      "Ġgun": 1436,
      "oman": 1437,
      "Ġway": 1438,
      "ott": 1439,
      "Ġnamed": 1440,
      "Ġright": 1441,
      "Ġnow": 1442,
      "urther": 1443,
      "Ġdem": 1444,
      "Ġeven": 1445,
      "iven": 1446,
      "Ġmake": 1447,
      "iod": 1448,
      "Ġmen": 1449,
      "embers": 1450,
      "ilar": 1451,
      "ĠTe": 1452,
      "Ġleg": 1453,
      "ged": 1454,
      "iversity": 1455,
      "Ġattempt": 1456,
      "ister": 1457,
      "reen": 1458,
      "Ġbest": 1459,
      "ention": 1460,
      "ont": 1461,
      "itions": 1462,
      "omin": 1463,
      "Ġrepl": 1464,
      "ivision": 1465,
      "Ġopp": 1466,
      "ĠÂ": 1467,
      "Ġgames": 1468,
      "cy": 1469,
      "Ġ100": 1470,
      "rench": 1471,
      "aff": 1472,
      "ached": 1473,
      "ĠMus": 1474,
      "Ġterm": 1475,
      "Ġcommand": 1476,
      "Ġtop": 1477,
      "ior": 1478,
      "Ġhand": 1479,
      "Ġposs": 1480,
      "ival": 1481,
      "Ġbelie": 1482,
      "Ġvery": 1483,
      "Ġdam": 1484,
      "Ġthose": 1485,
      "ness": 1486,
      "ebru": 1487,
      "mp": 1488,
      "sh": 1489,
      "ebruary": 1490,
      "Ġiss": 1491,
      "Ġstill": 1492,
      "ĠFebruary": 1493,
      "ĠGu": 1494,
      "Ġorgan": 1495,
      "ĠEurop": 1496,
      "Ġnext": 1497,
      "Ġspecies": 1498,
      "Ġeffect": 1499,
      "Ġview": 1500,
      "riend": 1501,
      "ances": 1502,
      "self": 1503,
      "Ġpar": 1504,
      "Ġcapt": 1505,
      "aken": 1506,
      "lu": 1507,
      "Ġoriginal": 1508,
      "oci": 1509,
      "ps": 1510,
      "ature": 1511,
      "Ġspe": 1512,
      "ences": 1513,
      "ĠNational": 1514,
      "Ġwater": 1515,
      "Ġaddition": 1516,
      "Ġjoin": 1517,
      "ox": 1518,
      "ched": 1519,
      "ĠChrist": 1520,
      "Ġlist": 1521,
      "ery": 1522,
      "Ġwithin": 1523,
      "Ġperiod": 1524,
      "ĠEurope": 1525,
      "Ġmembers": 1526,
      "Ġmark": 1527,
      "hor": 1528,
      "Ġheld": 1529,
      "Ġbuilt": 1530,
      "ĠAnd": 1531,
      "Ġdeb": 1532,
      "Ġexper": 1533,
      "ĠHis": 1534,
      "Ġrelease": 1535,
      "Ġalthough": 1536,
      "Ġlate": 1537,
      "Ġformer": 1538,
      "ĠFrench": 1539,
      "Ġgreat": 1540,
      "Ġmatch": 1541,
      "Ġ2010": 1542,
      "ĠFl": 1543,
      "rew": 1544,
      "alk": 1545,
      "Ġsold": 1546,
      "lev": 1547,
      "Ġdest": 1548,
      "augh": 1549,
      "uted": 1550,
      "Ġcur": 1551,
      "tended": 1552,
      "Ġvideo": 1553,
      "line": 1554,
      "Ġcaus": 1555,
      "Ġstorm": 1556,
      "ĠWe": 1557,
      "ented": 1558,
      "ring": 1559,
      "ards": 1560,
      "Ġcover": 1561,
      "Ġinit": 1562,
      "Ġrole": 1563,
      "ropical": 1564,
      "Ġ21": 1565,
      "Ġcame": 1566,
      "Ġestab": 1567,
      "Ġav": 1568,
      "Ġdays": 1569,
      "Ġtri": 1570,
      "Ġresult": 1571,
      "af": 1572,
      "Ġmid": 1573,
      "ĠBar": 1574,
      "ĠWest": 1575,
      "ption": 1576,
      "Ġstand": 1577,
      "Ġreal": 1578,
      "Ġpolit": 1579,
      "ulation": 1580,
      "ĠPar": 1581,
      "ides": 1582,
      "ech": 1583,
      "Ġhowever": 1584,
      "ler": 1585,
      "ĠWhen": 1586,
      "hel": 1587,
      "itary": 1588,
      "au": 1589,
      "oon": 1590,
      "Ġcr": 1591,
      "Ġmy": 1592,
      "Ġ2008": 1593,
      "Ġprop": 1594,
      "Ġfew": 1595,
      "Ġtown": 1596,
      "aster": 1597,
      "ĠWilliam": 1598,
      "Ġwind": 1599,
      "Ġ2009": 1600,
      "ense": 1601,
      "Ġyou": 1602,
      "Ġside": 1603,
      "ead": 1604,
      "Ġtw": 1605,
      "Ġcontinued": 1606,
      "Ġoften": 1607,
      "akes": 1608,
      "atic": 1609,
      "na": 1610,
      "ham": 1611,
      "Ġ24": 1612,
      "Ġequ": 1613,
      "Ġlocal": 1614,
      "ĠX": 1615,
      "Ġsk": 1616,
      "tal": 1617,
      "Ġpost": 1618,
      "omb": 1619,
      "Ġamong": 1620,
      "ĠMin": 1621,
      "Ġsay": 1622,
      "Ġsimilar": 1623,
      "Ġ2011": 1624,
      "ruction": 1625,
      "side": 1626,
      "Ġclaim": 1627,
      "Ġhum": 1628,
      "elt": 1629,
      "gy": 1630,
      "estern": 1631,
      "ĠAm": 1632,
      "Ġ&": 1633,
      "omen": 1634,
      "ator": 1635,
      "ĠMan": 1636,
      "reet": 1637,
      "ĠAir": 1638,
      "Ġdifferent": 1639,
      "br": 1640,
      "ĠGeor": 1641,
      "ract": 1642,
      "Ġsug": 1643,
      "ĠEngland": 1644,
      "read": 1645,
      "let": 1646,
      "Ġbeh": 1647,
      "Ġdel": 1648,
      "Ġfurther": 1649,
      "Ġtyp": 1650,
      "ying": 1651,
      "ese": 1652,
      "Ġsent": 1653,
      "Ġlevel": 1654,
      "ves": 1655,
      "Ġconsidered": 1656,
      "Ġtake": 1657,
      "ĠDuring": 1658,
      "Ġlaw": 1659,
      "ology": 1660,
      "Ġfre": 1661,
      "ĠChar": 1662,
      "ops": 1663,
      "Ġcareer": 1664,
      "ĠHer": 1665,
      "Ġ22": 1666,
      "eter": 1667,
      "par": 1668,
      "Ġ2007": 1669,
      "ots": 1670,
      "ĠMich": 1671,
      "Ġproduction": 1672,
      "rodu": 1673,
      "esc": 1674,
      "Ġhalf": 1675,
      "urs": 1676,
      "ĠEar": 1677,
      "uck": 1678,
      "ices": 1679,
      "Ġhaving": 1680,
      "On": 1681,
      "ampions": 1682,
      "ĠCity": 1683,
      "ms": 1684,
      "app": 1685,
      "ĠPark": 1686,
      "ung": 1687,
      "Ġmoved": 1688,
      "Ġeast": 1689,
      "Ġroad": 1690,
      "ĠNo": 1691,
      "Ġmag": 1692,
      "Ġant": 1693,
      "ĠEnglish": 1694,
      "yl": 1695,
      "Ġwithout": 1696,
      "Ġevery": 1697,
      "Ġwest": 1698,
      "me": 1699,
      "ĠThere": 1700,
      "ering": 1701,
      "Ġcor": 1702,
      "Ġappe": 1703,
      "Ġplayer": 1704,
      "Ġposition": 1705,
      "Ġbecome": 1706,
      "Ġplan": 1707,
      "sp": 1708,
      "Ġhistory": 1709,
      "ĠDav": 1710,
      "Ġversion": 1711,
      "Ġconv": 1712,
      "ĠRec": 1713,
      "Ġ2012": 1714,
      "ondon": 1715,
      "bo": 1716,
      "ront": 1717,
      "ĠCent": 1718,
      "Ġcast": 1719,
      "Ġinflu": 1720,
      "ĠCount": 1721,
      "Ġel": 1722,
      "Ġhouse": 1723,
      "vers": 1724,
      "Ġsound": 1725,
      "ĠEl": 1726,
      "ford": 1727,
      "Ġcommun": 1728,
      "ĠCo": 1729,
      "ones": 1730,
      "ĠLondon": 1731,
      "Ġfore": 1732,
      "yle": 1733,
      "Ġsuggest": 1734,
      "Ġclub": 1735,
      "ize": 1736,
      "ĠAng": 1737,
      "Ġ23": 1738,
      "Ġstrong": 1739,
      "Ġinvol": 1740,
      "irc": 1741,
      "Ġwritten": 1742,
      "ches": 1743,
      "atter": 1744,
      "ĠBatt": 1745,
      "Ġ190": 1746,
      "Ġless": 1747,
      "Ġbas": 1748,
      "aul": 1749,
      "Ġstat": 1750,
      "Ġannoun": 1751,
      "utes": 1752,
      "ĠCal": 1753,
      "Ġfoot": 1754,
      "Ġorder": 1755,
      "ape": 1756,
      "Ġrefer": 1757,
      "iety": 1758,
      "ĠRiver": 1759,
      "rest": 1760,
      "Ġprof": 1761,
      "Ġpoint": 1762,
      "craft": 1763,
      "sequ": 1764,
      "Ġgiven": 1765,
      "Ġaff": 1766,
      "Ġtem": 1767,
      "Ġlow": 1768,
      "Ġtrad": 1769,
      "Ġhig": 1770,
      "ĠCanad": 1771,
      "Ġwant": 1772,
      "Ġgave": 1773,
      "Ġrad": 1774,
      "iqu": 1775,
      "Ġke": 1776,
      "ĠUniversity": 1777,
      "rent": 1778,
      "Ġfar": 1779,
      "Ġimport": 1780,
      "Ġnever": 1781,
      "Ġtro": 1782,
      "ald": 1783,
      "Ġchang": 1784,
      "Ġdefe": 1785,
      "ailed": 1786,
      "Ġreturned": 1787,
      "Ġpat": 1788,
      "Ġsoc": 1789,
      "ories": 1790,
      "Ġrepres": 1791,
      "Ġtotal": 1792,
      "ĠOne": 1793,
      "Ġvict": 1794,
      "Ġfact": 1795,
      "Ġgood": 1796,
      "Ġcontrol": 1797,
      "Ġcompany": 1798,
      "Ġwent": 1799,
      "Ġcountry": 1800,
      "Ġcomb": 1801,
      "Ġfire": 1802,
      "Ġfriend": 1803,
      "cess": 1804,
      "aly": 1805,
      "ĠGener": 1806,
      "roy": 1807,
      "Ġpublished": 1808,
      "Ġhour": 1809,
      "ison": 1810,
      "Ġproduced": 1811,
      "ges": 1812,
      "levision": 1813,
      "Ġfind": 1814,
      "Ġreported": 1815,
      "aun": 1816,
      "ĠHigh": 1817,
      "Ġorigin": 1818,
      "isc": 1819,
      "Ġyoun": 1820,
      "ably": 1821,
      "Ġlost": 1822,
      "Ġstated": 1823,
      "aign": 1824,
      "Ġcommon": 1825,
      "ĠPol": 1826,
      "Ġprogram": 1827,
      "Ġ2006": 1828,
      "ille": 1829,
      "Ġparticular": 1830,
      "Ġlight": 1831,
      "ai": 1832,
      "Ġord": 1833,
      "Ġadm": 1834,
      "con": 1835,
      "err": 1836,
      "Ġinclude": 1837,
      "ington": 1838,
      "ccording": 1839,
      "echn": 1840,
      "urric": 1841,
      "Ġcompet": 1842,
      "Ġrecorded": 1843,
      "used": 1844,
      "Ġbuilding": 1845,
      "hing": 1846,
      "Ġpress": 1847,
      "gr": 1848,
      "ief": 1849,
      "Ġneed": 1850,
      "Ġproject": 1851,
      "Ġforces": 1852,
      "Ġbus": 1853,
      "yn": 1854,
      "Ġnort": 1855,
      "Ġships": 1856,
      "Ġshould": 1857,
      "Ġusing": 1858,
      "Ġeight": 1859,
      "Ġinterest": 1860,
      "Ġperformance": 1861,
      "aren": 1862,
      "Ġservice": 1863,
      "Ġpopular": 1864,
      "Ġide": 1865,
      "ploy": 1866,
      "Ġtimes": 1867,
      "Ġ27": 1868,
      "iment": 1869,
      "raw": 1870,
      "Ġ50": 1871,
      "Ġmaking": 1872,
      "ĠSm": 1873,
      "Ġ28": 1874,
      "ĠEx": 1875,
      "Ġaircraft": 1876,
      "Ġten": 1877,
      "Ġhimself": 1878,
      "Ġauthor": 1879,
      "oyal": 1880,
      "Ġfather": 1881,
      "Ġmilitary": 1882,
      "tain": 1883,
      "iness": 1884,
      "Ġ2013": 1885,
      "osp": 1886,
      "Ġbattle": 1887,
      "Ġanim": 1888,
      "ampionship": 1889,
      "lear": 1890,
      "Ġsit": 1891,
      "ned": 1892,
      "Ġsongs": 1893,
      "Ġlim": 1894,
      "Ġsomet": 1895,
      "atch": 1896,
      "Ġfr": 1897,
      "Ġread": 1898,
      "outher": 1899,
      "ae": 1900,
      "ĠAustralia": 1901,
      "Ġcritic": 1902,
      "ensive": 1903,
      "Ġdevelopment": 1904,
      "play": 1905,
      "ither": 1906,
      "ords": 1907,
      "Ġhow": 1908,
      "ĠSw": 1909,
      "ĠSec": 1910,
      "ĠAf": 1911,
      "ĠAss": 1912,
      "alth": 1913,
      "Ġsw": 1914,
      "itive": 1915,
      "quad": 1916,
      "olution": 1917,
      "Ġ40": 1918,
      "ĠAb": 1919,
      "ĠThese": 1920,
      "outhern": 1921,
      "eder": 1922,
      "ef": 1923,
      "ases": 1924,
      "Ġgl": 1925,
      "ĠJack": 1926,
      "Ġcross": 1927,
      "ĠPres": 1928,
      "Ġ26": 1929,
      "Ġ189": 1930,
      "Ġground": 1931,
      "Ġft": 1932,
      "cer": 1933,
      "Ġstar": 1934,
      "Ġremained": 1935,
      "astern": 1936,
      "ĠGeneral": 1937,
      "acy": 1938,
      "ĠState": 1939,
      "Ġcharacters": 1940,
      "oll": 1941,
      "ĠArmy": 1942,
      "Ġnational": 1943,
      "Ġget": 1944,
      "ĠCor": 1945,
      "Ġste": 1946,
      "Ġmonths": 1947,
      "Ġsuff": 1948,
      "Ġpresent": 1949,
      "Ġdied": 1950,
      "rick": 1951,
      "Ġgen": 1952,
      "Ġdeveloped": 1953,
      "ries": 1954,
      "ublic": 1955,
      "Ġtitle": 1956,
      "work": 1957,
      "Ġsum": 1958,
      "Ġfun": 1959,
      "Ġchart": 1960,
      "dom": 1961,
      "Ġcampaign": 1962,
      "urricane": 1963,
      "ĠNe": 1964,
      "ĠSy": 1965,
      "Ġforce": 1966,
      "Ġchildren": 1967,
      "ument": 1968,
      "fic": 1969,
      "ream": 1970,
      "Ġintrodu": 1971,
      "ration": 1972,
      "ĠDr": 1973,
      "ĠLeague": 1974,
      "bs": 1975,
      "Ġtour": 1976,
      "Ġpromot": 1977,
      "ency": 1978,
      "ĠJames": 1979,
      "itted": 1980,
      "eth": 1981,
      "Ġsignific": 1982,
      "Ġacross": 1983,
      "isted": 1984,
      "lands": 1985,
      "Ġson": 1986,
      "Ġaway": 1987,
      "ression": 1988,
      "Ġrelations": 1989,
      "ĠComp": 1990,
      "ael": 1991,
      "Ġred": 1992,
      "hern": 1993,
      "Ġobs": 1994,
      "ĠAlthough": 1995,
      "Ġofficial": 1996,
      "Ġfield": 1997,
      "Ġhistor": 1998,
      "Ġfav": 1999,
      "Ġpra": 2000,
      "ĠDivision": 2001,
      "Ġfelt": 2002,
      "aur": 2003,
      "lege": 2004,
      "ĠAmerica": 2005,
      "ĠBo": 2006,
      "Ġnoted": 2007,
      "ĠWith": 2008,
      "Ġfac": 2009,
      "most": 2010,
      "Ġnight": 2011,
      "Ġannounced": 2012,
      "Ġreached": 2013,
      "Ġintern": 2014,
      "Ġcreated": 2015,
      "ĠGl": 2016,
      "Ġareas": 2017,
      "Ġdestroy": 2018,
      "ĠCounty": 2019,
      "Ġtelevision": 2020,
      "ask": 2021,
      "Ġstation": 2022,
      "ole": 2023,
      "ĠRuss": 2024,
      "Ġche": 2025,
      "alt": 2026,
      "Ġcoun": 2027,
      "Ġsuccessful": 2028,
      "ressed": 2029,
      "ĠRoad": 2030,
      "Ġrock": 2031,
      "Ġ2005": 2032,
      "ĠJapanese": 2033,
      "imately": 2034,
      "Ġask": 2035,
      "Ġarm": 2036,
      "vent": 2037,
      "Ġvarious": 2038,
      "ĠâĢĻ": 2039,
      "Ġval": 2040,
      "ĠStreet": 2041,
      "Ġpolitical": 2042,
      "Ġseen": 2043,
      "reg": 2044,
      "Ġfollowed": 2045,
      "omp": 2046,
      "Ġaver": 2047,
      "ĠRep": 2048,
      "Ġtoo": 2049,
      "Ġbar": 2050,
      "Ġrank": 2051,
      "Ġtrav": 2052,
      "lin": 2053,
      "Ġperformed": 2054,
      "iting": 2055,
      "ising": 2056,
      "Ġcult": 2057,
      "Ġserved": 2058,
      "Ġplayers": 2059,
      "cast": 2060,
      "iber": 2061,
      "Ġcond": 2062,
      "Ġfull": 2063,
      "Ġ2014": 2064,
      "Ġbegin": 2065,
      "Ġrev": 2066,
      "Ġprim": 2067,
      "Ġ29": 2068,
      "ope": 2069,
      "ĠSim": 2070,
      "Ġblack": 2071,
      "ality": 2072,
      "duct": 2073,
      "elling": 2074,
      "Ġfle": 2075,
      "Ġput": 2076,
      "Ġearl": 2077,
      "Ġcirc": 2078,
      "abor": 2079,
      "ĠMor": 2080,
      "ĠWhile": 2081,
      "field": 2082,
      "Ġcost": 2083,
      "idence": 2084,
      "ĠEast": 2085,
      "ĠSup": 2086,
      "Ġsol": 2087,
      "Ġsee": 2088,
      "Ġprocess": 2089,
      "Ġstyle": 2090,
      "Ġlook": 2091,
      "ĠMad": 2092,
      "Ġtest": 2093,
      "ization": 2094,
      "Ġdiv": 2095,
      "Ġseven": 2096,
      "Ġenc": 2097,
      "reek": 2098,
      "Ġkilled": 2099,
      "Ġaud": 2100,
      "ays": 2101,
      "ĠMon": 2102,
      "ĠSte": 2103,
      "Ġhelp": 2104,
      "rict": 2105,
      "lished": 2106,
      "Ġlet": 2107,
      "Ġthroughout": 2108,
      "ĠReg": 2109,
      "Ġvol": 2110,
      "Ġtaken": 2111,
      "Ġtropical": 2112,
      "Ġable": 2113,
      "Ġfight": 2114,
      "Ġdiscover": 2115,
      "Ġnon": 2116,
      "Ġagre": 2117,
      "Ġlittle": 2118,
      "ertain": 2119,
      "ecut": 2120,
      "Ġwid": 2121,
      "Ġbecom": 2122,
      "Ġcy": 2123,
      "Ġsignificant": 2124,
      "Ġage": 2125,
      "Ġfem": 2126,
      "ett": 2127,
      "Ġmeet": 2128,
      "Ġhit": 2129,
      "bor": 2130,
      "Ġident": 2131,
      "ĠAccording": 2132,
      "ination": 2133,
      "ĠGeorge": 2134,
      "Ġspecial": 2135,
      "Ġtechn": 2136,
      "ways": 2137,
      "ĠRober": 2138,
      "Ġwriting": 2139,
      "Ġer": 2140,
      "oice": 2141,
      "Ġstruct": 2142,
      "ĠPhil": 2143,
      "ĠBill": 2144,
      "Ġestablished": 2145,
      "Ġthought": 2146,
      "irl": 2147,
      "Ġbroad": 2148,
      "Ġcop": 2149,
      "enced": 2150,
      "Ġfront": 2151,
      "Ġbody": 2152,
      "Ġmm": 2153,
      "Ġappeared": 2154,
      "ĠSer": 2155,
      "ĠHen": 2156,
      "Ġdoes": 2157,
      "Ġentire": 2158,
      "epend": 2159,
      "Ġcoast": 2160,
      "Ġpoints": 2161,
      "Ġ!": 2162,
      "Ġmiles": 2163,
      "cil": 2164,
      "Ġcoll": 2165,
      "Ġaward": 2166,
      "aval": 2167,
      "ĠAustralian": 2168,
      "Ġimpro": 2169,
      "Ġroute": 2170,
      "Ġmember": 2171,
      "Ġdecl": 2172,
      "ought": 2173,
      "ground": 2174,
      "Ġwomen": 2175,
      "Ġactiv": 2176,
      "Ġrange": 2177,
      "odes": 2178,
      "Ġcaused": 2179,
      "Ġstarted": 2180,
      "Ġdecided": 2181,
      "ript": 2182,
      "urg": 2183,
      "ivil": 2184,
      "ĠEm": 2185,
      "Ġfeatures": 2186,
      "lected": 2187,
      "Ġgeneral": 2188,
      "Ġpain": 2189,
      "Ġeventually": 2190,
      "ĠAct": 2191,
      "day": 2192,
      "here": 2193,
      "ĠPart": 2194,
      "ĠAfric": 2195,
      "less": 2196,
      "omm": 2197,
      "aves": 2198,
      "iers": 2199,
      "hys": 2200,
      "ming": 2201,
      "iron": 2202,
      "conom": 2203,
      "ĠYou": 2204,
      "Ġrace": 2205,
      "ators": 2206,
      "iec": 2207,
      "Ġvot": 2208,
      "ana": 2209,
      "Ġgrow": 2210,
      "Ġmanag": 2211,
      "Ġarch": 2212,
      "Ġfeet": 2213,
      "ster": 2214,
      "idd": 2215,
      "ogn": 2216,
      "Ġtoget": 2217,
      "ĠMed": 2218,
      "Ġtogether": 2219,
      "Ġadded": 2220,
      "rison": 2221,
      "Ġhold": 2222,
      "ĠRoyal": 2223,
      "Ġcut": 2224,
      "ius": 2225,
      "Ġonce": 2226,
      "Ġwhite": 2227,
      "ivid": 2228,
      "ĠHouse": 2229,
      "ĠDavid": 2230,
      "Ġformed": 2231,
      "ĠRich": 2232,
      "ample": 2233,
      "Ġtre": 2234,
      "Ġlocated": 2235,
      "itar": 2236,
      "Ġnov": 2237,
      "Ġ188": 2238,
      "Ġstri": 2239,
      "Ġarg": 2240,
      "Ġconn": 2241,
      "Ġmodern": 2242,
      "Ġinstead": 2243,
      "rought": 2244,
      "bert": 2245,
      "hic": 2246,
      "Ġround": 2247,
      "emy": 2248,
      "men": 2249,
      "Ġesc": 2250,
      "umb": 2251,
      "orts": 2252,
      "aces": 2253,
      "Ġball": 2254,
      "Ġimportant": 2255,
      "Ġmix": 2256,
      "ades": 2257,
      "Ġcrew": 2258,
      "Ġpri": 2259,
      "Ġsaw": 2260,
      "ĠPe": 2261,
      "Ġaction": 2262,
      "urb": 2263,
      "Ġcompleted": 2264,
      "sc": 2265,
      "cing": 2266,
      "Ġ31": 2267,
      "Ġredu": 2268,
      "head": 2269,
      "ĠPer": 2270,
      "Ġplaying": 2271,
      "ray": 2272,
      "ects": 2273,
      "oney": 2274,
      "off": 2275,
      "ĠQu": 2276,
      "ament": 2277,
      "ĠMy": 2278,
      "Ġinsp": 2279,
      "ĠIndian": 2280,
      "Ġmater": 2281,
      "Ġpopulation": 2282,
      "Ġ2004": 2283,
      "Ġinvest": 2284,
      "Ġbase": 2285,
      "ĠIntern": 2286,
      "Ġsurv": 2287,
      "ĠSch": 2288,
      "Ġmot": 2289,
      "ells": 2290,
      "Ġrather": 2291,
      "Ġvoc": 2292,
      "Ġoccur": 2293,
      "ĠHist": 2294,
      "Ġopened": 2295,
      "Ġstage": 2296,
      "ĠBlack": 2297,
      "Ġbehind": 2298,
      "Ġothers": 2299,
      "ush": 2300,
      "Ġfall": 2301,
      "Ġguns": 2302,
      "Ġ186": 2303,
      "cent": 2304,
      "Ġbrother": 2305,
      "ceed": 2306,
      "asing": 2307,
      "Ġren": 2308,
      "Ġcomment": 2309,
      "Ġlik": 2310,
      "igned": 2311,
      "ements": 2312,
      "Ġfif": 2313,
      "Ġsite": 2314,
      "Ġlive": 2315,
      "Ġworks": 2316,
      "Ġloss": 2317,
      "stit": 2318,
      "Ġworked": 2319,
      "Ġbomb": 2320,
      "ficult": 2321,
      "Ġ2015": 2322,
      "aps": 2323,
      "Ġheavy": 2324,
      "Ġmiss": 2325,
      "ĠFrance": 2326,
      "int": 2327,
      "Ġra": 2328,
      "Ġpred": 2329,
      "Ġsubsequ": 2330,
      "Ġlack": 2331,
      "Ġparty": 2332,
      "medi": 2333,
      "Ġproble": 2334,
      "Ġdifficult": 2335,
      "Ġclose": 2336,
      "lection": 2337,
      "wood": 2338,
      "ĠTo": 2339,
      "Ġconstruction": 2340,
      "nder": 2341,
      "Ġknow": 2342,
      "Ġrelationship": 2343,
      "ĠSchool": 2344,
      "Ġweeks": 2345,
      "Ġhost": 2346,
      "gg": 2347,
      "Ġoriginally": 2348,
      "Ġsepar": 2349,
      "Ġassoci": 2350,
      "Ġupon": 2351,
      "Ġpract": 2352,
      "Ġleading": 2353,
      "Ġappoin": 2354,
      "Ġalmost": 2355,
      "Ġvill": 2356,
      "Ġyoung": 2357,
      "Ġpeak": 2358,
      "Ġdamage": 2359,
      "ara": 2360,
      "Ġinj": 2361,
      "arch": 2362,
      "ĠMichael": 2363,
      "istic": 2364,
      "ĠWash": 2365,
      "Ġscored": 2366,
      "Ġborn": 2367,
      "Ġfourth": 2368,
      "Ġinform": 2369,
      "anch": 2370,
      "Ġreve": 2371,
      "osition": 2372,
      "Ġprovided": 2373,
      "Ġmer": 2374,
      "Ġcase": 2375,
      "Ġgoal": 2376,
      "Ġclos": 2377,
      "uk": 2378,
      "Ġengine": 2379,
      "Ġcreat": 2380,
      "ata": 2381,
      "Ġreb": 2382,
      "Ġaccept": 2383,
      "lic": 2384,
      "Ġmor": 2385,
      "ĠNor": 2386,
      "Ġ2000": 2387,
      "Ġscene": 2388,
      "ĠBattle": 2389,
      "Ġmi": 2390,
      "ĠSan": 2391,
      "Ġhuman": 2392,
      "board": 2393,
      "Ġdev": 2394,
      "Ġbrought": 2395,
      "ĠHam": 2396,
      "ellow": 2397,
      "Ġfree": 2398,
      "Ġindivid": 2399,
      "Ġ500": 2400,
      "angu": 2401,
      "ĠPort": 2402,
      "Ġfeatured": 2403,
      "ĠBest": 2404,
      "Ġmother": 2405,
      "Ġleast": 2406,
      "Ġ187": 2407,
      "Ġallowed": 2408,
      "Ġworking": 2409,
      "Ġking": 2410,
      "Ġresul": 2411,
      "Ġlaun": 2412,
      "Ġaverage": 2413,
      "Ġtowards": 2414,
      "ological": 2415,
      "Ġwanted": 2416,
      "ĠMusic": 2417,
      "Ġtradition": 2418,
      "Ġindust": 2419,
      "Ġregion": 2420,
      "Ġbusiness": 2421,
      "After": 2422,
      "ĠHenry": 2423,
      "ened": 2424,
      "ĠCour": 2425,
      "to": 2426,
      "Ġtroops": 2427,
      "Ġplaced": 2428,
      "azine": 2429,
      "ĠStar": 2430,
      "Ġquick": 2431,
      "ule": 2432,
      "Ġeither": 2433,
      "Ġrespect": 2434,
      "Ġoffice": 2435,
      "Ġcritics": 2436,
      "ĠPresident": 2437,
      "Ġavail": 2438,
      "Ġve": 2439,
      "antic": 2440,
      "ĠAle": 2441,
      "Ġreach": 2442,
      "Ġexample": 2443,
      "Ġmult": 2444,
      "ĠVir": 2445,
      "Ġprofess": 2446,
      "Ġmaterial": 2447,
      "ĠRed": 2448,
      "Ġruns": 2449,
      "Ġhon": 2450,
      "Ġrecogn": 2451,
      "Ġeconom": 2452,
      "ĠWashington": 2453,
      "Ġwife": 2454,
      "ula": 2455,
      "ĠQue": 2456,
      "be": 2457,
      "aut": 2458,
      "iff": 2459,
      "arm": 2460,
      "Ġestim": 2461,
      "earch": 2462,
      "Ġarmy": 2463,
      "Ġneg": 2464,
      "Ġfoc": 2465,
      "ĠRou": 2466,
      "espite": 2467,
      "chie": 2468,
      "oid": 2469,
      "ential": 2470,
      "iol": 2471,
      "Ġsex": 2472,
      "rey": 2473,
      "Ġsour": 2474,
      "ĠOther": 2475,
      "Ġgenerally": 2476,
      "ength": 2477,
      "Ġjoined": 2478,
      "Ġ2003": 2479,
      "Ġce": 2480,
      "Ġmass": 2481,
      "Ġrail": 2482,
      "ĠHol": 2483,
      "quadron": 2484,
      "Ġproper": 2485,
      "Ġdou": 2486,
      "ama": 2487,
      "ĠPaul": 2488,
      "Ġcurrent": 2489,
      "ills": 2490,
      "ĠPlay": 2491,
      "ica": 2492,
